Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# sharing_member_error_missing_key
source: We couldn’t find the email address or key for the invitee.
be: Немагчыма знайсці адрас электроннай пошты або ключ для запрошанай асобы.
ca: No hem pogut trobar l'adreça electrònica ni la clau del convidat.
cs: Nepodařilo se nám najít e-mailovou adresu ani klíč pro pozvaného.
da: Vi kunne ikke finde e-mailadressen eller nøglen til den inviterede.
de: Wir konnten weder die E-Mail-Adresse noch den Schlüssel des Eingeladenen finden.
el: Δεν μπορέσαμε να βρούμε τη διεύθυνση ηλεκτρονικού ταχυδρομείου ή το κλειδί για τον προσκεκλημένο.
es: No hemos podido encontrar la dirección de correo o la clave para el invitado.
es_419: No pudimos encontrar la dirección de correo o la clave para el invitado.
fi: Kutsutulle ei löytynyt sähköpostiosoitetta tai avainta.
fr: Nous n'avons pas trouvé l'adresse e-mail ou la clé de l'invité.
hu: Nem találtuk az e-mail címet vagy a kulcsot a meghívotthoz.
id: Kami tidak dapat menemukan alamat email atau kunci untuk orang yang diundang.
it: Non siamo riusciti a trovare l'indirizzo email o la chiave dell'invitato.
ja: 招待者のメールアドレスまたはキーを見つけることができませんでした。
ka: ვერვიპოვეთ ელფოსტის მისამართი ან გასაღები ამ მომწვევისთვის.
ko: 이메일 주소나 초대받은 사용자의 키를 찾을 수 없습니다.
nb: Vi kunne ikke finne e-postadressen eller nøkkelen til den inviterte.
nl: We konden het e-mailadres of de sleutel van de uitnodiging niet vinden.
pl: Nie mogliśmy znaleźć adresu e-mail ani klucza użytkownika.
pt: Não conseguimos encontrar o endereço de e-mail nem a chave para o convidado.
pt_br: Não conseguimos encontrar o endereço de email ou a chave para o convidado.
ro: Nu s-a putut găsi adresa de e-mail sau cheia pentru invitat.
ru: Мы не смогли найти адрес электронной почты или ключ для приглашенного.
sk: Nepodarilo sa nám nájsť emailovú adresu alebo kľúč pre pozvanú osobu.
sv: Vi kunde inte hitta e-postadressen eller nyckeln för den inbjudna.
tr: Davetlinin e-posta adresini veya anahtarını bulamadık.
uk: Ми не змогли знайти адресу електронної пошти або ключ запрошеної особи.
zh_hans: 我们找不到受邀者的邮箱地址或密钥
zh_hant: 我們找不到受邀者的電郵位址或金鑰。

# sharing_member_error_not_allowed
source: The current user does not have admin permission on this share
be: У бягучага карыстальніка няма правоў адміністратара на гэта абагульванне
ca: L'usuari actual no té permís d'administrador en aquesta compartició.
cs: Aktuální uživatel nemá oprávnění správce k tomuto sdílení
da: Den aktuelle bruger har ikke administratorrettigheder til denne deling
de: Der aktuelle Benutzer hat keine Administratorrechte für diese Freigabe
el: Ο τρέχων χρήστης δεν έχει δικαιώματα διαχειριστή σε αυτό το κοινόχρηστο στοιχείο
es: El usuario actual no tiene permisos de administrador en este espacio compartido.
es_419: El usuario actual no tiene permisos de administrador en este espacio compartido
fi: Nykyisellä käyttäjällä ei ole ylläpitäjän oikeuksia tähän jakoon
fr: L'utilisateur actuel n'a pas les droits d'administration sur ce partage.
hu: Az aktuális felhasználó nem rendelkezik adminisztrátori jogosultsággal ezen a megosztáson
id: Pengguna saat ini tidak memiliki izin admin pada pembagian ini
it: L'utente corrente non dispone dell'autorizzazione di amministratore su questa condivisione
ja: 現在のユーザーはこの共有において管理者権限がありません
ka: მიმდინარე მომხმარებელს არ აქვს ადმინისტრატორის წვდომები ამ გაზიარებულზე
ko: 현재 사용자는 이 공유에서의 관리자 권한을 소유하고 있지 않습니다.
nb: Den gjeldende brukeren har ikke administratortillatelse for denne delingen
nl: De huidige gebruiker heeft geen beheerdersrechten voor dit deel
pl: Obecny użytkownik nie ma uprawnień administratora do tego zasobu
pt: O utilizador atual não tem permissão de administrador nesta partilha.
pt_br: O usuário atual não tem permissão de administrador nesse compartilhamento
ro: Utilizatorul actual nu are permisiunea de administrator pentru această partajare.
ru: Текущий пользователь не имеет прав администратора на этом общем ресурсе
sk: Aktuálny používateľ nemá oprávnenie administrátora na tomto zdieľaní
sv: Den nuvarande användaren har inte administratörsbehörighet för denna delning
tr: Geçerli kullanıcının bu paylaşımda yönetici izni yok
uk: Поточний користувач не має прав адміністратора на цьому поширенні
zh_hans: 当前用户没有该共享的管理员权限
zh_hant: 目前的使用者沒有此共享的管理員權限

# sharing_member_error_not_exist
source: The invitation does not exist
be: Запрашэнне не існуе
ca: La invitació no existeix.
cs: Pozvánka neexistuje
da: Invitationen findes ikke
de: Einladung existiert nicht
el: Η πρόσκληση δεν υπάρχει
es: La invitación no existe.
es_419: La invitación no existe
fi: Kutsua ei ole olemassa
fr: L'invitation n'existe pas.
hu: A meghívó nem létezik
id: Undangan tidak ada
it: L'invito non esiste
ja: 招待は存在しません
ka: მოსაწვევი არ არსებობს
ko: 초대가 존재하지 않습니다
nb: Invitasjonen finnes ikke
nl: De uitnodiging bestaat niet
pl: Zaproszenie nie istnieje
pt: O convite não existe.
pt_br: O convite não existe.
ro: Invitația nu există.
ru: Приглашение не существует
sk: Pozvánka neexistuje
sv: Inbjudan finns inte
tr: Davet bulunamadı
uk: Запрошення не існує
zh_hans: 此邀请不存在
zh_hant: 邀請並不存在

# sharing_member_error_temporarily_disabled
source: Sharing is temporarily disabled. Please try again later.
be: Абагульванне часова адключана. Паспрабуйце яшчэ раз пазней.
ca: La compartició està desactivada temporalment. Proveu de nou més tard.
cs: Sdílení je momentálně deaktivováno. Zkuste to prosím později.
da: Deling er midlertidigt deaktiveret. Prøv igen senere.
de: Die Freigabe ist vorübergehend deaktiviert. Bitte versuche es später erneut.
el: Η κοινή χρήση είναι προσωρινά απενεργοποιημένη. Παρακαλούμε προσπαθήστε ξανά αργότερα.
es: Compartir está temporalmente desactivado. Inténtalo más tarde.
es_419: Compartir está temporalmente desactivado. Intente de nuevo más tarde.
fi: Jakaminen on tilapäisesti poistettu käytöstä. Yritä myöhemmin uudelleen.
fr: Le partage est temporairement désactivé. Veuillez réessayer plus tard.
hu: A megosztás átmenetileg le van tiltva. Kérjük, próbálja újra később.
id: Pembagian untuk sementara dinonaktifkan. Silakan coba lagi nanti.
it: La condivisione è temporaneamente disabilitata. Per favore riprova più tardi.
ja: 共有は一時的に利用できません。後ほど再度お試しください。
ka: გაზიარება დროებით გათიშულია. მოგვიანებით სცადეთ.
ko: 공유가 일시 비활성화됨. 다시 시도하십시오.
nb: Deling er midlertidig deaktivert. Forsøk igjen senere.
nl: Delen is tijdelijk uitgeschakeld. Probeer het later opnieuw.
pl: Udostępnianie jest tymczasowo wyłączone. Spróbuj ponownie później.
pt: A partilha está temporariamente indisponível. Tente outra vez mais tarde.
pt_br: O compartilhamento está temporariamente desativado. Tente novamente mais tarde.
ro: Partajarea este dezactivată temporar. Reîncercați mai târziu.
ru: Совместное использование временно отключено. Повторите попытку позже.
sk: Zdieľanie je dočasne vypnuté. Skúste to znovu neskôr, prosím.
sv: Delning är tillfälligt inaktiverad. Försök igen senare.
tr: Paylaşım özelliği geçici olarak kullanılamıyor. Lütfen bir süre sonra yeniden deneyin.
uk: Поширення тимчасово вимкнена. Будь ласка, спробуйте пізніше.
zh_hans: 共享暂时禁用。请稍后再试。
zh_hant: 分享已暫時停用。請稍後再試。

# sharing_member_include_message
source: Include message and file name in invite email
be: Уключаць паведамленне і назву файла ў запрашальны ліст
ca: Inclou el missatge i el nom del fitxer al correu electrònic d'invitació
cs: Zahrnout zprávu a název souboru v e-mailu s pozvánkou
da: Inkluder besked og filnavn i invitationsmailen
de: Nachricht und Dateiname in die Einladungs-E-Mail einfügen
el: Συμπερίληψη μηνύματος και ονόματος αρχείου σε μήνυμα ηλεκτρονικού ταχυδρομείου πρόσκλησης
es: Incluir el mensaje y el nombre del archivo en el correo de invitación
es_419: Incluir el mensaje y nombre del archivo en el correo de invitación
fi: Sisällytä viesti ja tiedoston nimi kutsusähköpostiin
fr: Inclure le message et le nom du fichier dans l'e-mail d'invitation
hu: Üzenet és fájl név beleírása a meghívó e-mailbe
id: Sertakan pesan dan nama berkas dalam email undangan
it: Includi il messaggio e il nome del file nell'email di invito
ja: 招待メールにはメッセージとファイル名が含まれています
ka: მოსაწვევის ფაილში შეტყობინებისა და ფაილის სახელის დართვა
ko: 초대된 이메일 내에 메시지 및 파일 이름 포함
nb: Inkluder melding og filnavn i invitasjons-e-post
nl: Bericht- en bestandsnaam opnemen in uitnodigingsmail
pl: Dołącz wiadomość i nazwę pliku w zaproszeniu
pt: Incluir uma mensagem e o nome do ficheiro no e-mail de convite
pt_br: Incluir mensagem e nome do arquivo no e-mail de convite.
ro: Includere mesaj și nume fișier în mesajul de invitare
ru: Включите сообщение и имя файла в электронное письмо с приглашением
sk: Zahrnúť správu a názov súboru do emailovej pozvánky
sv: Inkludera meddelande och filnamn i e-postinbjudan
tr: Davet e-postasına bir ileti ve dosya adı eklensin
uk: Додайте повідомлення та назву файлу до листа-запрошення
zh_hans: 在邀请电子邮件中包含信息和文件名
zh_hant: 在邀請電子郵件中包含訊息與檔案名稱

# sharing_member_include_message_info
source: Message and file name are stored with zero access encryption when included in the invite email.
be: Паведамленне і назва файла захоўваюцца з дапамогай шыфравання нулявога доступу, калі ўключаны ў запрашальны ліст.
ca: El missatge i el nom del fitxer s'emmagatzemen amb un xifratge d'accés zero quan s'inclouen al correu electrònic del convidat.
cs: Zpráva a název souboru jsou uloženy s šifrováním s nulovým přístupem, pokud jsou součástí e-mailové pozvánky.
da: Besked og filnavn gemmes med nuladgangskryptering, når de er inkluderet i invitationsmailen.
de: Nachricht und Dateiname werden verschlüsselt gespeichert, wenn sie in der Einladungs-E-Mail enthalten sind.
el: Το μήνυμα και το όνομα αρχείου αποθηκεύονται με κρυπτογράφηση μηδενικής πρόσβασης όταν περιλαμβάνονται στο μήνυμα ηλεκτρονικού ταχυδρομείου πρόσκλησης.
es: El mensaje y nombre del archivo se almacenan con cifrado de acceso cero cuando se incluyen en el correo de invitación.
es_419: El mensaje y nombre del archivo se almacenan con cifrado de acceso cero cuando se incluyen en el correo de invitación.
fi: Viesti ja tiedoston nimi tallennetaan kutsusähköpostiin zero access -salauksella.
fr: Le message et le nom du fichier sont stockés avec un chiffrement à zéro accès lorsqu'ils sont inclus dans l'e-mail d'invitation.
hu: Az üzenet és a fájl neve zéró hozzáférésű titkosítással kerül tárolásra, amikor a meghívó e-mailben szerepel.
id: Pesan dan nama berkas disimpan dengan enkripsi nol akses ketika disertakan dalam email undangan.
it: Il messaggio e il nome del file vengono archiviati con crittografia ad accesso zero quando inclusi nell'email di invito.
ja: 招待メールに含まれるメッセージとファイル名は、ゼロアクセス暗号化で保存されます。
ka: შეტყოვინების და ფაილის სახელი ნულოვანი წვდომის დაშიფვრით ინახება, როცა მას მოსაწვევის ელფოსტაში ჩასვამთ.
ko: 초대 이메일에 포함되면 제로 액세스 암호화로 메시지 및 파일 이름이 저장됩니다.
nb: Melding og filnavn lagres med null tilgangskryptering når de inkluderes i invitasjons-e-posten.
nl: Bericht en bestandsnaam worden opgeslagen met zero access versleuteling wanneer deze is opgenomen in de uitnodigingsemail.
pl: Wiadomość i nazwa pliku w zaproszeniu są szyfrowane.
pt: A mensagem e o nome do ficheiro são armazenados com encriptação de acesso zero quando incluídos no e-mail de convite.
pt_br: A mensagem e o nome do arquivo são armazenados com criptografia de acesso zero quando incluídos no e-mail de convite.
ro: Mesajul și numele fișierului sunt stocate cu criptare cu acces zero atunci când sunt incluse în mesajul de invitare.
ru: Сообщение и имя файла хранятся с шифрованием с нулевым доступом, когда они включены в электронное письмо с приглашением.
sk: Správa a názov súboru sú uložené so šifrovaním s nulovým prístupom, ak sú súčasťou emailovej pozvánky.
sv: Meddelande och filnamn sparas med kryptering med noll åtkomst vid inkluderande i inbjudans e-postmeddelande.
tr: Davet e-postasına eklendiğinde, ileti ve dosya adı sıfır erişim şifrelemesi ile kaydedilir.
uk: Повідомлення та ім'я файлу зберігаються з шифруванням з нульовим доступом, коли вони додаються до електронного листа із запрошенням.
zh_hans: 邀请电子邮件中的信息和文件名采用零访问加密存储。
zh_hant: 當包含於邀請電子郵件時，訊息和檔案名稱會以零漏洞完美加密儲存。

# sharing_member_include_message_not_included
source: not included
be: не ўключана
ca: no inclòs
cs: nezahrnuto
da: ikke inkluderet
de: nicht enthalten
el: δεν περιλαμβάνεται
es: no incluido
es_419: no incluido
fi: ei sisälly
fr: non inclus
hu: nem tartalmazza
id: tidak disertakan
it: non incluso
ja: 含まれていません
ka: არაა ჩასმული
ko: 포함되지 않음
nb: ikke inkludert
nl: niet inbegrepen
pl: brak
pt: não incluído
pt_br: não incluído
ro: neinclus
ru: не включено
sk: nezahrnuté
sv: inte inkluderad
tr: katılmıyor
uk: не включено
zh_hans: 未包含
zh_hant: 未包含

# sharing_member_include_message_section_title
source: Message for recipient
be: Паведамленне для атрымальніка
ca: Missatge al destinatari
cs: Zpráva pro příjemce
da: Besked til modtager
de: Nachricht für den Empfänger
el: Μήνυμα για τον παραλήπτη
es: Mensaje al destinatario
es_419: Mensaje al destinatario
fi: Viesti vastaanottajalle
fr: Message au destinataire
hu: Üzenet a címzettnek
id: Pesan untuk penerima
it: Messaggio per il destinatario
ja: 受取人へのメッセージ
ka: შეტყობინება მიმღებს
ko: 수신자에게 메시지 전송
nb: Melding til mottaker
nl: Bericht voor ontvanger
pl: Wiadomość dla odbiorcy
pt: Mensagem para o destinatário
pt_br: Mensagem para o destinatário
ro: Mesaj pentru destinatar
ru: Сообщение получателю
sk: Správa pre príjemcu
sv: Meddelande för mottagare
tr: Alıcıya ileti
uk: Повідомлення для одержувача
zh_hans: 给收件人的留言
zh_hant: 至收件者的訊息

# sharing_member_invite_button
source: Add people or group to share
be: Дадаць карыстальнікаў або групу для абагульвання
ca: Afegeix persones o un grup per compartir
cs: Přidat osoby nebo skupinu ke sdílení
da: Tilføj personer eller grupper til deling
de: Personen oder Gruppe zum Teilen hinzufügen
el: Προσθήκη ατόμων ή ομάδας για κοινή χρήση
es: Añadir personas o un grupo al espacio compartido
es_419: Agregar personas o un grupo al espacio compartido
fi: Lisää jakoon henkilöitä tai ryhmä
fr: Ajouter des personnes ou des groupes pour partager
hu: Személyek vagy csoport hozzáadása megosztáshoz
id: Tambahkan orang atau grup untuk dibagikan
it: Aggiungi persone o gruppi con cui condividere
ja: 人やグループを追加して共有
ka: დაამატეთ ხალხი ან ჯგუფები გასაზიარებლად
ko: 공유할 사용자 및 그룹 추가
nb: Legg til person eller gruppe til delt ressurs
nl: Voeg personen of groepen toe om te delen
pl: Dodaj użytkowników lub grupę
pt: Adicione pessoas ou um grupo para partilhar
pt_br: Adicionar pessoa ou grupo para compartilhar
ro: Adăugare persoane sau grup pentru partajare
ru: Добавьте людей или группу для использования общего ресурса
sk: Pridať ľudí alebo skupinu na zdieľanie
sv: Lägg till person eller grupp till dela
tr: Paylaşılacak kişiyi ya da grubu ekleyin
uk: Додайте учасників або групу, щоб поділитися
zh_hans: 添加要分享的人或组
zh_hant: 新增與他人或群組分享

# sharing_member_invite_link_copied
source: Invite link copied
be: Запрашальная спасылка скапіявана
ca: S'ha copiat l'enllaç de la invitació.
cs: Odkaz pozvánky zkopírován
da: Invitationslink kopieret
de: Einladungslink kopiert
el: Ο σύνδεσμος πρόσκλησης αντιγράφηκε
es: Se ha copiado el enlace de la invitación.
es_419: Se copió el enlace de la invitación.
fi: Kutsulinkki kopioitiin
fr: Le lien de l'invitation a été copié.
hu: Meghívó link másolva
id: Tautan undangan disalin
it: Link di invito copiato
ja: 招待リンクをコピーしました
ka: მოსაწვევის ბმული დაკოპირდა
ko: 초대 링크 복사됨
nb: Invitasjonskobling kopiert
nl: Link met uitnodiging gekopieerd
pl: Link został skopiowany
pt: A ligação do convite foi copiada.
pt_br: Link de convite copiado
ro: Legătura de invitare a fost copiată.
ru: Ссылка на приглашение скопирована
sk: Pozývací odkaz skopírovaný
sv: Inbjudningslänk kopierad
tr: Davet bağlantısı kopyalandı
uk: Посилання на запрошення скопійовано
zh_hans: 邀请链接已复制
zh_hant: 邀請鏈接已復制

# sharing_member_invite_send
source: Invite sent
be: Запрашэнне адпраўлена
ca: S'ha enviat la invitació.
cs: Pozvánka odeslána
da: Invitation sendt
de: Einladung gesendet
el: Η πρόσκληση στάλθηκε
es: Se ha enviado la invitación.
es_419: Se envió la invitación.
fi: Kutsu lähetettiin
fr: L'invitation a été envoyée.
hu: Meghívó elküldve
id: Undangan terkirim
it: Invito spedito
ja: 招待は送信済み
ka: მოსაწვევი გაგზავნილია
ko: 초대 전송됨
nb: Invitasjon sendt
nl: Uitnodiging verzonden
pl: Zaproszenie zostało wysłane
pt: O convite foi enviado.
pt_br: Convite enviado
ro: Invitație trimisă
ru: Приглашение отправлено
sk: Pozvánka odoslaná
sv: Inbjudan skickad
tr: Davet gönderildi
uk: Запрошення надіслано
zh_hans: 邀请已发送
zh_hant: 已傳送邀請

# sharing_member_invitee_section_header
source: Shared with
be: Падзяліцца з
ca: Compartit amb
cs: Sdíleno s
da: Delt med
de: Geteilt mit
el: Κοινή χρήση με
es: Compartido con
es_419: Compartido con
fi: Jaettu
fr: Partagé avec
hu: Megosztás vele:
id: Dibagikan dengan
it: Condiviso con
ja: で共有されました
ka: გაზიარებულია ვისთან
ko: 공유할 대상:
nb: Delt med
nl: Gedeeld met
pl: Udostępniono
pt: Partilhado com
pt_br: Compartilhado com
ro: Partajat cu
ru: Поделиться с
sk: Zdieľané s
sv: Delad med
tr: Şununla paylaşılmış
uk: Спільно з:
zh_hans: 已分享给
zh_hant: 與分享

# sharing_member_link_created
source: Link to this item created
be: Спасылка для гэтага элемента створана
ca: S'ha creat l'enllaç a aquest element.
cs: Odkaz na tuto položku vytvořen
da: Link til dette element oprettet
de: Link zu diesem Eintrag wurde erstellt
el: Ο σύνδεσμος σε αυτό το στοιχείο δημιουργήθηκε
es: Se ha creado el enlace de este elemento.
es_419: Se creó el enlace de este elemento.
fi: Linkki tähän kohteeseen luotiin
fr: Le lien vers cet élément a été créé.
hu: Hivatkozás létrehozva ehhez az elemhez
id: Tautan ke item ini dibuat
it: Collegamento a questo elemento creato
ja: このアイテムへのリンクが作成されました
ka: ბმული ამ ელემენტამდე შეიქმნა
ko: 이 항목에 대한 링크 생성됨
nb: Kobling til dette elementet opprettet
nl: Koppeling naar dit item gemaakt
pl: Link do elementu został utworzony
pt: A ligação para este item foi criada.
pt_br: Link para este item criado
ro: S-a creat legătura web pentru acest articol.
ru: Ссылка на этот элемент создана
sk: Odkaz na túto položku vytvorený
sv: Länk till detta objekt skapat
tr: Bu ögenin bağlantısı oluşturuldu
uk: Створено посилання на цей елемент
zh_hans: 创建本项目的链接
zh_hant: 此項目連結已建立

# sharing_member_pending
source: Pending
be: У чаканні
ca: Pendent
cs: Čekající
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendiente
es_419: Pendiente
fi: Odottaa
fr: En attente
hu: Függőben
id: Belum ditanggapi
it: In attesa
ja: 保留中
ka: რიგში
ko: 대기 중
nb: Venter
nl: In behandeling
pl: Oczekujące
pt: Pendente
pt_br: Pendente
ro: În așteptare
ru: Ожидает
sk: Čakajúce
sv: Väntande
tr: Bekliyor
uk: У черзі
zh_hans: 待处理
zh_hant: 審理

# sharing_member_permission_can_edit
source: Can edit
be: Можа рэдагаваць
ca: Pot editar
cs: Může upravovat
da: Kan redigere
de: Darf bearbeiten
el: Δυνατότητα επεξεργασίας
es: Se puede editar
es_419: Puede editar
fi: Voi muokata
fr: Modifier
hu: Szerkesztheti
id: Dapat menyunting
it: Può modificare
ja: 編集可能
ka: შეუძლია, ჩაასწოროს
ko: 편집 가능
nb: Kan redigere
nl: Kan bewerken
pl: Edycja
pt: Pode editar
pt_br: Pode editar
ro: Poate edita
ru: Может изменить
sk: Môže upravovať
sv: Kan redigera
tr: Düzenleyebilir
uk: Може редагувати
zh_hans: 可编辑
zh_hant: 可編輯

# sharing_member_permission_can_view
source: Can view
be: Можа праглядаць
ca: Pot visualitzar
cs: Může zobrazit
da: Kan se
de: Kann anzeigen
el: Δυνατότητα προβολής
es: Puede leer
es_419: Puede leer
fi: Voi tarkastella
fr: Consulter
hu: Megtekintheti
id: Dapat melihat
it: Può visualizzare
ja: 閲覧可能
ka: შეუძლია, ნახოს
ko: 보기 가능
nb: Kan se
nl: Kan bekijken
pl: Odczyt
pt: Pode ver
pt_br: Pode ver
ro: Poate vedea
ru: Только просмотр
sk: Môže zobraziť
sv: Kan visa
tr: Görüntüleyebilir
uk: Може переглядати
zh_hans: 可查看
zh_hant: 可以檢視

# sharing_member_permission_section_title
source: Permission
be: Дазволы
ca: Permís
cs: Oprávnění
da: Tilladelse
de: Berechtigung
el: Άδεια
es: Permiso
es_419: Permiso
fi: Käyttöoikeus
fr: Autorisation
hu: Engedély
id: Perizinan
it: Autorizzazione
ja: 許可
ka: უფლება
ko: 권한
nb: Rettighet
nl: Recht
pl: Uprawnienie
pt: Permissão
pt_br: Permissão
ro: Permisiuni
ru: Разрешение
sk: Oprávnenia
sv: Behörighet
tr: İzin
uk: Дозвіл
zh_hans: 权限
zh_hant: 權限

# sharing_member_placeholder
source: Add people or group
be: Дадаць людзей або групу
ca: Afegeix persones o un grup
cs: Přidat osoby nebo skupinu
da: Tilføj personer eller gruppe
de: Personen oder Gruppen hinzufügen
el: Προσθέστε άτομα ή ομάδα
es: Añadir personas o un grupo
es_419: Agregar personas o un grupo
fi: Lisää henkilöitä tai ryhmä
fr: Ajouter des personnes ou un groupe
hu: Emberek vagy csoport hozzáadása
id: Tambahkan anggota atau grup
it: Aggiungi persone o gruppi
ja: 人やグループを追加
ka: ხალხის ან ჯგუფის დამატება
ko: 사람 또는 그룹 추가
nb: Legg til person eller gruppe
nl: Voeg mensen of groep toe
pl: Dodaj użytkowników lub grupę
pt: Adicionar pessoas ou um grupo
pt_br: Adicionar pessoa ou grupo
ro: Adăugare persoane sau grupuri
ru: Добавить людей или группу
sk: Pridať ľudí alebo skupinu
sv: Lägg till person eller grupp
tr: Kişi ya da grup ekle
uk: Додати людей або групу
zh_hans: 添加用户或群组
zh_hant: 新增夥伴或群組

# sharing_member_public_link_header
source: Sharing options
be: Параметры сумеснага доступу
ca: Opcions de compartició
cs: Možnosti sdílení
da: Delingsindstillinger
de: Freigabeoptionen
el: Επιλογές κοινοποίησης
es: Opciones para compartir
es_419: Opciones para compartir
fi: Jakovalinnat
fr: Options de partage
hu: Megosztási opciók
id: Opsi pembagian
it: Opzioni di condivisione
ja: 共有オプション
ka: გაზიარების მორგება
ko: 공유 옵션
nb: Alternativer for deling
nl: Opties voor delen
pl: Opcje udostępniania
pt: Opções de partilha
pt_br: Opções de compartilhamento
ro: Opțiuni partajare
ru: Параметры общего доступа
sk: Možnosti zdieľania
sv: Delningsalternativ
tr: Paylaşım seçenekleri
uk: Варіанти спільного доступу
zh_hans: 分享选项
zh_hant: 分享可用選項

# sharing_member_remove_access
source: Remove access
be: Выдаліць доступ
ca: Esborra l'accés
cs: Odebrat přístup
da: Fjern adgang
de: Zugriff entfernen
el: Αφαίρεση πρόσβασης
es: Eliminar el acceso
es_419: Eliminar el acceso
fi: Poista käyttöoikeus
fr: Retirer l’accès
hu: Hozzáférés eltávolítása
id: Hapus akses
it: Rimuovi l'accesso
ja: アクセス権の削除
ka: წვდომის გაუქმება
ko: 접근 제거
nb: Fjern tilgang
nl: Toegang verwijderen
pl: Usuń dostęp
pt: Remover o acesso
pt_br: Remover o acesso
ro: Eliminare acces
ru: Отменить доступ
sk: Odobrať prístup
sv: Ta bort åtkomst
tr: Erişim iznini kaldır
uk: Вилучити доступ
zh_hans: 移除访问权
zh_hant: 移除存取權限

# sharing_member_resend_invitation
source: Invitation's email was sent again
be: Запрашальны ліст быў адпраўлены паўторна
ca: S'ha tornat a enviar el correu electrònic de la invitació.
cs: E-mail s pozvánkou byl znovu odeslán
da: E-mailen med invitationen blev sendt igen
de: Einladungs-E-Mail wurde erneut versendet
el: Το μήνυμα ηλεκτρονικού ταχυδρομείου πρόσκλησης στάλθηκε ξανά
es: Se ha enviado nuevamente el correo de invitación.
es_419: Se envió nuevamente el correo de invitación
fi: Kutsusähköposti lähetettiin uudelleen
fr: L'e-mail d'invitation a été renvoyé.
hu: A meghívó e-mailje újra el lett küldve
id: Email undangan telah dikirim ulang
it: L'email di invito è stata inviata nuovamente
ja: 招待メールは再度送信されました
ka: მოსაწვევის ელფოსტა კიდევ გაიგზავნა
ko: 초대 이메일이 재전송됨
nb: E-posten til invitasjonen ble sendt på nytt
nl: Uitnodigingsmail is opnieuw verzonden
pl: Zaproszenie zostało ponownie wysłane
pt: O e-mail do convite foi enviado novamente.
pt_br: O e-mail do convite foi enviado novamente
ro: Mesajul de invitare a fost retrimis.
ru: Электронное письмо с приглашением было отправлено снова
sk: Email s pozvánkou bol znova odoslaný
sv: E-postinbjudan skickades igen
tr: Davet e-postası yeniden gönderildi
uk: Лист із запрошенням надіслано знову
zh_hans: 邀请电子邮件已再次发送
zh_hant: 邀請函電子郵件已重新寄件
